[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git",
  "quickadd",
  "metadata-menu",
  "homepage",
  "cmdr",
  "obsidian-linter",
  "omnisearch",
  "calendar",
  "periodic-notes",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin"
]
